<!Doctype html>
<html>
	<head>
		<title>
			Nosotros-Rinorisk
		</title>
		<!--El codigo siguiente sirve para poner un icono -->
		<link rel="shortcut icon" href="../Imagenes/icono.png">
		<link rel="stylesheet" href="../css/estilo.css">
	</head>
	<body>
		<center>
			<div id="top">
				<b>Nosotros</b> <br>
			</div>
			<div id="principal">
			<hr>
			<img src="../Imagenes/negocio.png"
			height="400" width="600">
			<p aling="justify">
			<div class="encabe">
			<center>
			HISTORIA
			</center>
			</div>
			</p>
			<p>
			La historia de RINORISK agentes de seguros Tijuana, M&eacute;xico comienza en el a&ntilde;o 2012, cundo su fundador el SR. David B&aacute;rcenas quiso ejercer como Agente de seguros inici&oacute; repartiendo tarjetas de trabajo a las personas, las cu&aacute;les ten&iacute;an una frase en la parte trasera de estas de un c&eacute;lebre libro "C&oacute;mo ser un rinoceronte" el cu&aacute;l es uno de los libros favoritos de su fundador.
			El grupo Rino, est&aacute; ubicado en las oficinas de 20 de noviembre aqu&iacute; en Tijuana,BC.
			Aunque se encuentra su presencia en diversos sitios de BCN.
			Ofrece diversas opciones de servicios y productos a sus clientes.
			</p>
			<br>
			<div class="encabe">
			<center>
			VISI&Oacute;N
			</center>
			</div>
			<p>
			Nuestra visi&oacute;n a largo plazo es facilitar el acceso universal a la tranquilidad y protecci&oacute;n que brinda un seguro vehicular.
			Nos dedicamos a construir un entorno en el que todas las personas, sin importar su situaci&oacute;n econ&oacute;mica o el tipo de veh&iacute;culo que posean, puedan beneficiarse de la seguridad que proporciona un seguro.
			Trabajamos para contribuir al bienestar general asegurando m&aacute;s protegido para toda la comunidad.
			</p>
			<br>
			<div class="encabe">
			<center>
			MISI&Oacute;N
			</center>
			</div>
			<p>
			La misi&oacute;n de nuestra empresa de seguros es ofrecer una cobertura confiable para veh&oacute;culos, incluyendo autom&oacute;viles, pickups y hasta motocicletas, brindando tranquilidad a nuestros clientes mientras circulan en las carreteras.
			Nos comprometemos a proporcionar soluciones de seguro eficientes y adaptadas a us necesidades individuales, garantizando la protecci&oacute;n y seguridad que merecen en cada viaje.
			</p>
			<br>
			<a href="../index.html">
				<img src="../Imagenes/inicio.png">
			</a>
			<a href="nosotros.html">
				<img src="../Imagenes/nosotros.png">
			</a>
			<a href="contacto.html">
			<img src="../Imagenes/contacto.png">
			</a>
			<a href="productos.html">
			<img src="../Imagenes/productos.png">
			</a>
			<a href="ideas.html">
				<img src="../Imagenes/i.png">
			</a>
			<hr>
			</div>
			<div id="piediv">
				<p class="pie"> <!-- aqui me quede -->
					<br>&copy;2024. Derechos reservados <br>
					Desarrollado por: Pamela Duran Mendoza Matricula: 02121050 Grupo: 606 <br>
					Plantel Nueva Tijuana
				</p> 
			</div>
		</center>
	</body>
</html>